Subject: Ο λογαριασμός σας είναι ανενεργός.
Charset: iso-8859-1

Γειά σου {USERNAME}

Λαμβάνετε αυτό το ηλεκτρονικό ταχυδρομείο καθότι ο λογαριασμός σας στην ιστοσελίδα {SITENAME} θεωρείται ανενεργός. Εάν επιθυμείτε να διατηρήσετε τον λογαριασμό σας, παρακαλώ επισκεφτείτε το φόρουμ και συνδεθείτε σε κανονική βάση. Διαφορετικά παρακαλώ ελάτε σε επαφή Διαχειριστή της ιστοσελίδας να ολοκληρώσετε την οριστική διαγραφή του λογαριασμού σας. Εάν δεν επισκέπτεστε το φόρουμ σε κανονική βάση, ο λογαριασμός σας θα διαγραφεί.

Σας ευχαριστώ για τη συνεργασία σας.

{EMAIL_SIG}