Subject: [Punjabi] {SITENAME} ਅਖਰੇਹ ਵਲੋ ਤੋਹਨੋ ਜ਼ੀ ਆਯਾਨ ਣੋ
Charset: utf-8

{WELCOME_MSG}

COPPA ACT ਦੀ ਸੰਮਤੀ ਨਾਲ ਤੁਹਾਡਾ ਖਾਤਾ ਅਜੇ ਤਕ ਚਾਲੂ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਬੇਨਤੀ ਹੈ ਕੀ ਇਹ
ਸੂਚਨਾ ਆਪਣੇ ਕੋਲ ਕਾਗ਼ਜ਼ ਉੱਤੇ ਛਾਪੀ ਜਾਵੇ ਅਤੇ ਆਪਣੇ ਮਾਂ-ਪਿਉ ਜਾਂ ਸਰਪ੍ਰਸਤਾਂ ਦੇ ਉਹਦੇ ਉੱਤੇ, ਤਾਰੀਖ਼
ਸਮੇਤ, ਦਸਤਖ਼ਤ ਕਰਵਾਏ ਜਾਣ। ਇਸ ਤੋਂ ਬਾਦ, ਇਹ ਈ-ਮੇਲ ਹੇਠ ਦਿੱਤੇ ਪਤੇ ਤੇ ਫੈਕਸ ਕੀਤੀ ਜਾਵੇ:

{FAX_INFO}

ਜਾਂ ਇਸ ਪਤੇ ਤੇ ਈ-ਮੇਲ ਦੇ ਰਾਹੀਂ ਭੇਜੀ ਜਾਵੇ:

{MAIL_INFO}

------------------------------ ਇੱਥੋਂ ਪਾੜੋ ------------------------------
{SITENAME} ਵਿਚ ਭਾਗ ਲੈਣ ਦੀ ਆਗਿਆ

ਉਪਭੋਗੀ-ਨਾਂ: {USERNAME}
ਗੁਪਤ-ਕੋਡ:  {PASSWORD}
ਈ-ਮੇਲ: {EMAIL_ADDRESS}

ICQ ਨੰਬਰ: {ICQ}
AIM ਦਾ ਪਤਾ: {AIM}
MSN ਮੈੱਸਇਨਜੱਰ ਦਾ ਪਤਾ: {MSN}
Yahoo ਮੈੱਸਇਨਜੱਰ ਦਾ ਪਤਾ: {YIM}

ਵੈਬ ਥਾਂ: {WEB_SITE}
ਸਥਾਨ / ਮੁਲਕ: {FROM}

ਕਾਰ ਵਿਹਾਰ: {OCC}
ਦਿਲਚਸਪੀਆਂ: {INTERESTS}

ਮੇਰੇ ਬੱਚੇ ਵੱਲੋਂ ਭੇਜੀ ਗਈ ਸਾਰੀ ਜਾਣਕਾਰੀ ਮੈਂ ਪੜ੍ਹ ਲਈ ਹੈ, ਅਤੇ ਇਸ ਦਸਤਾਵੇਜ਼ ਦੇ ਨਾਲ {SITENAME} ਨੂੰ
ਇਹ ਜਾਣਕਾਰੀ ਆਪਣੇ ਕੋਲ ਰਖਵਾਉਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇ ਦਿੱਤੀ ਹੈ।
ਮੈਂ ਸਮਝਦਾ/ਸਮਝਦੀ ਹਾਂ ਕੀ ਇਹ ਸਾਰੀ ਜਾਣਕਾਰੀ ਗੁਪਤ-ਕੋਡ ਵਰਤਣ ਨਾਲ ਬਦਲੀ ਜਾ ਸਕਦੀ ਹੈ।

ਮੈਂ ਸਮਝਦਾ/ਸਮਝਦੀ ਹਾਂ ਕੀ ਮੇਰੇ ਕਹਿਣ ਤੇ, ਅਤੇ ਪ੍ਰਬੰਧਕਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਇਹ ਸਾਰੀ
ਸੂਚਨਾ {SITENAME} ਤੋਂ ਰੱਦ ਹੋ ਸਕਦੀ ਹੈ।

ਮਾਂ-ਪਿਉ ਜਾਂ ਸਰਪ੍ਰਸਤ

(ਆਪਣੇ ਨਾਂ ਇਥੇ ਛਾਪੋ): _____________________

(ਦਸਤਖ਼ਤ ਕਰੋ): __________________________

ਤਾਰੀਖ਼: _________________________________

------------------------------ ਇੱਥੋਂ ਪਾੜੋ ------------------------------

ਉੱਤੇ ਦਿੱਤਾ ਫਾਰਮ, ਫੈਕਸ ਜਾਂ ਈ-ਮੇਲ ਦੁਆਰਾ ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਪੁੱਜਣ ਤੋਂ ਬਾਦ, ਤੁਹਾਡਾ ਖਾਤਾ ਚਾਲੂ ਹੋ ਜਾਵੇਗਾ।

ਤੁਹਾਨੂੰ ਸੁਚੇਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕੀ ਤੁਸੀਂ ਆਪਣਾ ਗੁਪਤ-ਕੋਡ ਯਾਦ ਰੱਖਿਓ। ਇਹ ਕੋਡ ਵਿਕਰਿਤਕ ਰੂਪ ਵਿਚ
ਸਾਡੇ ਕੰਪਿਊਟਰੀ-ਅੰਕੜਿਆਂ ਦੇ ਅੰਦਰ ਦਰਜ਼ ਹੈ, ਅਤੇ ਇਸ ਕਰਕੇ ਅਸੀਂ ਉਹ ਤੁਹਾਡੇ ਲਈ ਨਹੀਂ ਨਿਕਾਲ ਸਕਦੇ।
ਪਰ ਫੇਰ ਵੀ, ਜੇ ਤੁਸੀਂ ਆਪਣਾ ਗੁਪਤ-ਕੋਡ ਭੁੱਲ ਜਾਂਦੇ ਹੋ ਤਾਂ ਏਸੇ ਤਰਾਂ ਹੀ, ਇਕ ਨਵਾਂ ਕੋਡ ਤੁਹਾਡੇ ਲਈ
ਬਣਾਇਆ ਜਾਵੇਗਾ।

ਸਾਡੇ ਅਖਾੜੇ ਵਿਚ ਭਾਗ ਲੈਣ ਲਈ, ਅਤੇ ਇਕ ਮੈਂਬਰ ਵਾਂਗ ਦਰਜ਼ ਹੋਣ ਲਈ, ਅਸੀਂ ਤੁਹਾਡੇ ਧੰਨਵਾਦੀ ਹਾਂ।

{EMAIL_SIG}
