Subject: [Punjabi] ਵਿਸ਼ਾ ਜਵਾਬੀ ਸੂਚਨਾ - {TOPIC_TITLE}
Charset: utf-8

ਮਾਨਯੋਗ {USERNAME} ਜੀ,

ਤੁਹਾਨੂੰ ਇਹ ਈ-ਮੇਲ ਇਸ ਕਰਕੇ ਭੇਜੀ ਗਈ ਹੈ ਕਿਉਂਕਿ ਤੁਸੀਂ {SITENAME} ਵਿਚਲੇ "{TOPIC_TITLE}" ਵਿਸ਼ੇ ਨੂੰ ਜਾਂਚ ਰਹੇ ਹੋ। ਤੁਹਾਡੇ ਪਿਛਲੀ ਵਾਰੀ ਆਉਣ ਤੋਂ ਬਾਦ, ਇਸ ਵਿਸ਼ੇ ਤੇ ਇਕ ਨਵਾਂ ਜਵਾਬ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਜੇ ਤੁਸੀਂ ਇਹ ਵਿਸ਼ਾ ਫੇਰ ਨਹੀਂ ਖੋਲ੍ਹਦੇ ਤਾਂ ਫਿਰ ਤੁਹਾਨੂੰ ਇਸ ਬਾਰੇ ਹੋਰ ਨਵਿਆਂ ਸੂਚਨਾਵਾਂ ਨਹੀਂ ਭੇਜਿਆ ਜਾਣਗੀਆਂ।

{U_TOPIC}

ਜੇ ਤੁਸੀਂ ਇਸ ਵਿਸ਼ੇ ਨੂੰ ਹੁਣ ਤੋਂ ਬਾਦ ਨਹੀਂ ਜਾਂਚਣਾ ਚਾਹੁੰਦੇ ਤਾਂ "ਵਿਸ਼ਾ ਜਾਂਚਣਾ ਬੰਦ ਕਰੋ" ਵਾਲੇ ਲਿੰਕ ਤੇ ਕੜਿੱਕ ਕਰੋ। ਇਹ ਲਿੰਕ ਉਤਲੇ ਵਿਸ਼ੇ ਦੇ ਅਖੀਰ ਵਿਚ ਮਿਲੇਗਾ। ਜਾਂ ਤੁਸੀਂ ਹੇਠ ਦਿੱਤੇ ਲਿੰਕ ਤੇ ਵੀ ਕੜਿੱਕ ਕਰ ਸਕਦੇ ਹੋ:

{U_STOP_WATCHING_TOPIC}

{EMAIL_SIG}