Subject: [Punjabi] ਨਵਾਂ ਗੁਪਤ-ਕੋਡ ਚਾਲੂ ਕਰਨ ਬਾਰੇ ਸੂਚਨਾ
Charset: utf-8

ਮਾਨਯੋਗ "{USERNAME}" ਜੀ,

ਤੁਹਾਨੂੰ ਇਹ ਈ-ਮੇਲ ਇਸ ਕਰਕੇ ਭੇਜੀ ਗਈ ਹੈ ਕਿਉਂਕਿ ਤੁਸੀਂ (ਜਾਂ ਤੁਹਾਡੇ ਨਾਂ ਤੇ ਕਿਸੇ ਹੋਰ ਨੇ) {SITENAME} ਵਿਚ ਇਕ ਨਵਾਂ ਗੁਪਤ-ਕੋਡ ਭੇਜਣ ਦੀ ਮੰਗ ਕੀਤੀ ਸੀ। ਜੇ ਤੁਸੀਂ ਇਸ ਈ-ਮੇਲ ਲਈ ਬੇਨਤੀ ਨਹੀਂ ਸੀ ਕੀਤੀ, ਤਾਂ ਫਿਰ ਇਹਨੂੰ ਰੱਦੀ ਕਰ ਸਕਦੇ ਹੋ। ਜੇ ਇਹ ਸੂਚਨਾ ਤੁਹਾਨੂੰ ਦੁਬਾਰਾ ਆਵੇ ਤਾਂ ਕ੍ਰਿਪਾ ਕਰਕੇ ਅਖਾੜਾ-ਪ੍ਰਬੰਧਕਾਂ ਨੂੰ ਸੁਚੇਤ ਕਰੋ।

ਨਵਾਂ ਗੁਪਤ-ਕੋਡ ਵਰਤਣ ਲਈ, ਤੁਹਾਨੂੰ ਇਹ ਚਾਲੂ ਕਰਨਾ ਪਏਗਾ। ਇਹ ਕਰਨ ਲਈ, ਹੇਠ ਦਿੱਤੇ ਲਿੰਕ ਤੇ ਕੜਿੱਕ ਕਰੋ।

{U_ACTIVATE}

ਜੇ ਤੁਸੀਂ ਇਹ ਕਰਦੇ ਸਫ਼ਲ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਹੇਠ ਦਿੱਤੇ ਗੁਪਤ-ਕੋਡ ਦਾ ਇਸਤੇਮਾਲ ਕਰੋ:

ਗੁਪਤ-ਕੋਡ: {PASSWORD}

ਇਹ ਕੋਡ ਤੁਸੀਂ ਆਪ ਵੀ ਬਦਲ ਸਕਦੇ ਹੋ। ਇਹ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਪ੍ਰੋਫਾਈਲ ਵਾਲੇ ਪੰਨੇ ਵਿਚ ਜਾਣਾ ਪਏਗਾ। ਇਸ ਕੰਮ ਵਿਚ ਕੋਈ ਮੁਸ਼ਕਲ ਆਵੇ ਤਾਂ ਪ੍ਰਬੰਧਕਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।

{EMAIL_SIG}