Subject: [Punjabi] {SITENAME} ਅਖਰੇਹ ਵਲੋ ਤੋਹੁਅਨੋ ਜ਼ੀ ਆਯਾਨ ਣੋ
Charset: utf-8

{WELCOME_MSG}

ਕ੍ਰਿਪਾ ਕਰਕੇ ਇਸ ਈ-ਮੇਲ ਨੂੰ ਆਉਣ ਵਾਲੇ ਸਮੇਂ ਲਈ ਦਰਜ਼ ਕੀਤਾ ਜਾਵੇ। ਤੁਹਾਡੇ ਖਾਤੇ ਬਾਰੇ ਜਾਣਕਾਰੀ:

----------------------------
ਉਪਭੋਗੀ-ਨਾਂ: {USERNAME}
ਗੁਪਤ-ਕੋਡ: {PASSWORD}
----------------------------

ਤੁਹਾਡਾ ਖਾਤਾ ਅਜੇ ਤਕ ਚਾਲੂ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ। ਹੇਠ ਦਿੱਤੇ ਲਿੰਕ ਨੂੰ ਖੋਲ੍ਹਣ ਤੋਂ ਬਿਨਾ, ਤੁਸੀਂ ਇਸ ਖਾਤੇ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰ ਸਕਦੇ।

{U_ACTIVATE}

ਤੁਹਾਨੂੰ ਸੁਚੇਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕੀ ਤੁਸੀਂ ਆਪਣਾ ਗੁਪਤ-ਕੋਡ ਯਾਦ ਰੱਖਿਓ। ਇਹ ਕੋਡ ਵਿਕਰਿਤਕ ਰੂਪ ਵਿਚ ਸਾਡੇ ਕੰਪਿਊਟਰੀ-ਅੰਕੜਿਆਂ ਦੇ ਅੰਦਰ ਦਰਜ਼ ਹੈ, ਅਤੇ ਇਸ ਕਰਕੇ ਅਸੀਂ ਉਹ ਤੁਹਾਡੇ ਲਈ ਨਹੀਂ ਨਿਕਾਲ ਸਕਦੇ। ਪਰ ਫੇਰ ਵੀ, ਜੇ ਤੁਸੀਂ ਆਪਣਾ ਗੁਪਤ-ਕੋਡ ਭੁੱਲ ਜਾਂਦੇ ਹੋ ਤਾਂ ਏਸੇ ਤਰਾਂ ਹੀ, ਇਕ ਨਵਾਂ ਕੋਡ ਤੁਹਾਡੇ ਲਈ ਬਣਾਇਆ ਜਾਵੇਗਾ।

ਸਾਡੇ ਅਖਾੜੇ ਵਿਚ ਭਾਗ ਲੈਣ ਲਈ, ਅਤੇ ਇਕ ਮੈਂਬਰ ਵਾਂਗ ਦਰਜ਼ ਹੋਣ ਲਈ, ਅਸੀਂ ਤੁਹਾਡੇ ਧੰਨਵਾਦੀ ਹਾਂ।

{EMAIL_SIG}