<?php
/***************************************************************************
 *			lang_guestbook.php[中文]
 *			----------
 *		copyright：phpBB Group
 *		Оптимизация под WAP: Гутник Игорь ( чел ).
 *		中文网站：http://phpbb-wap.com
 *		本程序的汉化修改作者：张云
 *		ＱＱ联系：53109774 ( 爱疯的云 ).
 *		电子邮件：zhangyunwap@qq.com
 *		最后修改时间：2011-10-01
 *		对该文件的说明：语言包( user )
 ***************************************************************************/
/***************************************************************************
 *	本程序为自由软件
 *	您可依据自由软件基金会所发表的GNU通用公共授权条款规定，就本程序再为散布与／或修改
 *	无论您依据的是本授权的第二版或（您自行选择的）任一日后发行的版本
 *	本程序系基于使用目的而加以散布，然而不负任何担保责任
 *	亦无对适售性或特定目的适用性所为的默示性担保
 *	详情请参照GNU通用公共授权
 ***************************************************************************/
$lang['gb_no_id'] = 'ID不存在！';
$lang['gb_del'] = '已成功将这条删除！';
$lang['gb_all_del'] = '已成功将所有留言删除！';
$lang['gb_no_per'] = '您没有 %s 权限！';
$lang ['gb_no_me'] = '留言内容不能为空！';
$lang['gb_post'] = '您的留言已成功提交！';
$lang['gb_edit'] = '留言已成功修改！';
$lang['gb_post2'] = '留言板';
$lang['gb_nopag'] = '当前页不可用';
$lang['gb_nores'] = '当前还没有用户给Ta留言！';
$lang['gb_error'] = '错误!';
$lang['gb_reply'] = '您的留言有新的回复！';
$lang['gb_email'] = '您有新的留言！';
$lang['gb_txt'] = '留言板';
$lang['gb_text'] = '您想对 %s 说点什么呢？';
$lang['gb_text2'] = '你可以<a href="%s"> 清空 </a>留言板信息！';
$lang['gb_email_explain'] = '如果"是",然后你发现在墙壁上一个新的消息!';
$lang['gb_email'] = '当有新消息时发电子邮件通知我';
$lang['delete_pro'] = '删除';
$lang['delete_all_pro'] = '清理';
$lang['post_pro'] = 'post';
$lang['edit_pro'] = '编辑';
$lang['back_pro'] = '返回';
$lang['gb_posts_not'] = '你可以不写stene.U你应该更%s帖子.';
$lang['re'] = 'RE';
$lang['dis'] = '关闭';
$lang['en'] = '打开';
$lang['cacho_not_write'] = '请设置文件权限为 777 ';
$lang['number_url'] = '复制此网址链接到这个消息:';
$lang['Confirm_delete_gbpost'] = '你确定要删除留言?';
?>